Repository: escaped/Dinette
Catalog: dinette/locale/*/LC_MESSAGES/django.po
Languages: de

source: Subject
de: Betreff

source: Message
de: Nachricht

source: Super Category
de: Oberkategorie

source: Super Categories
de: Oberkategorien

source: Category
de: Kategorie

source: Categories
de: Kategorien

source: File
de: Datei

source: Topic
de: Thema

source: Topics
de: Themen

source: Reply
de: Antwort

source: Replies
de: Antworten

source: Dinette User Profile
de: Benutzerprofil

source: Dinette User Profiles
de: Benutzerprofile

source: Navigation Link
de: Navigationslink

source: Navigation Links
de: Navigationslinks

source: %(sitename)s notifications <admin@%(domain)s>
de: %(sitename)s Mitteilung <admin@%(domain)s>

source: Flood control..................
de: Spam-Unterbindung

source: You have posted message too recently. Please wait a while before trying again.
de: Sie haben zu schnell zu viele Nachrichten erstellt. Warten Sie bitte etwas, ehe Sie es erneut versuchen.

source: Successfully deleted the reply
de: Eintrag erfolgreich gel&ouml;scht

source: Error deleting message
de: Eintrag konnte nicht gel&ouml;scht werden

source: Latest topics in category %(name)s
de: Neuste Themen aus %(name)s

source: Latest replies in topic %(subject)s
de: Neuste Antworten in %(subject)s

source: You have reopened topic %(subject)s
de: Sie haben das Thema '%(subject)s' wieder ge&ouml;ffnet

source: You have closed topic %(subject)s
de: Sie haben das Thema '%(subject)s' geschlossen

source: %(subject)s is no longer an announcement.
de: %(subject)s ist keine Ank&uuml;ndigung mehr

source: %(subject)s is now an announcement.
de: %(subject)s ist nun einen Ank&uuml;ndigung

source: %(subject)s has been unstickied.
de: %(subject)s ist nicht mehr hervorgehoben

source: %(subject)s has been stickied.
de: %(subject)s ist nun hervorgehoben

source: %(subject)s has been unhidden.
de: %(subject)s ist sichtbar

source: %(subject)s has been hidden and won't show up any further.
de: %(subject)s ist nun versteckt

source: This view must be called via post
de: Fehler: kein POST?

source: Topics since your last visit
de: Themen seit Ihrem letzten Besuch

source: Most active Topics
de: Aktivste Themen

source: Unanswered Topics
de: Unbeantwortete Themen

source: [New Announcement]
de: [Neue Ank&uuml;ndigung]

source: File Attachment
de: Dateianhang

source: Download
de: Herunterladen

source: Image Attachment
de: Bildanhang

source: Post Topic
de: Erstelle Thema

source: close
de: schlie&szlig;en

source: Permanent link to this forum.
de: Permanenter Link zu dieser Seite

source: New Topic
de: Neues Thema

source: Login to start New Topic
de: Bitte anmelden, um ein neues Thema zu erstellen

source: <strong class="subject-title">Topics</strong> in this forum with details of <strong class="info-replies">replies</strong>, <strong class="info-views">views</strong>, <strong class="info-lastpost">last post</strong>.
de: <strong class="subject-title">Themen</strong> in diesem Forum mit details of <strong class="info-replies">Antworten</strong>, <strong class="info-views">views</strong>, <strong class="info-lastpost">neusten Beitr&auml;ge</strong>.

source: Edit Reply
de: Antwort bearbeiten

source: Done editing
de: Editieren beenden

source: Skip to forum content
de: Zum Inhalt springen

source: Home
de: Startseite

source: Search
de: Suche

source: New topics
de: Neue Themen

source: Hello
de: Hallo

source: Login
de: Anmelden

source: Active Topics
de: Aktive Themen

source: Submit
de: senden

source: <strong class="subject-title">Forum </strong> in this category with details of <strong class="info-topics">topics</strong>, <strong class="info-posts">posts</strong>, <strong class="info-lastpost">last post</strong>
de: <strong class="subject-title">Themen</strong> in diesem Forum mit <strong class="info-replies">Antworten</strong>, <strong class="info-views">views</strong>, <strong class="info-lastpost">neusten Beitr&auml;ge</strong>.

source: Moderated by
de: Moderiert von

source: topics
de: Themen

source: posts
de: Eintr&auml;ge

source: Last post
de: Letzter Eintrag

source: by
de: von

source: Forum statistics
de: Forum-Statistiken

source: Total number of registered users
de: Anzahl registrierter Benutzer

source: Newest registered user
de: Neuster Benutzer

source: Total number of topics
de: Anzahl von Themen

source: Total number of posts
de: Anzahl von Eintr&auml;gen

source: Users Online
de: Benutzer Online

source: Reopen
de: wieder &ouml;ffnen

source: Close
de: schlie√üen

source: Un Stickify
de: Unsticky

source: Stickify
de: Sticky

source: Remove from announcement
de: Von Ank&uuml;ndigungen entfernen

source: Make announcement
de: Ank&uuml;ndigung

source: Hide
de: Verstecken

source: <strong class="subject-title">Topics</strong> in this forum with details of <strong class="info-replies">replies</strong>, <strong class="info-views">views</strong>, <strong class="info-lastpost">last post</strong>.
de: <strong class="subject-title">Themen</strong> in diesem Forum mit <strong class="info-replies">Antworten</strong>, <strong class="info-views">views</strong>, <strong class="info-lastpost">neusten Beitr&auml;ge</strong>.

source: There is no topic with new replies since your last visit.
de: Keine neuen Beitr&auml;ge seit Ihrem letztem Besuch

source: Reply by
de: Antwort von

source: Permanent link to this post
de: Permanenter Link zu diesem Beitrag

source: Photo
de: Foto

source: Registered
de: registriert

source: Posts
de: Beitr&auml;ge

source: Re
de: Aw

source: Edit
de: Editieren

source: Quick quote
de: Zitieren

source: We do not have any results for this query.
de: Keine Ergebnisse gefunden

source: Post Reply
de: Antwort erstellen

source: Login to Post Reply
de: Anmelden um Antwort zu erstellen

source: Next
de: weiter

source: Previous
de: zur&uuml;ck

source: RSS Topic Feed
de: RSS Themen

source: Unsubscribe
de: Abbestellen

source: Subscribe
de: Abonnieren

source: Closed
de: geschlossen

source: Dinette User Profile for
de: Benutzerprofil f&uuml;r

source: Dinette Forums
de: Forum

source: User Profile
de: Benutzerprofil

source: Moderator of
de: Moderator von

source: Number of topics posted
de: Anzahl erstellter Themen

source: Number of replies posted
de: Anzahl erstellter Antworten

source: Settings
de: Einstellungen

source: Daily Digest
de: &Uuml;bersicht

source: Recent topics
de: Neuste Themen

source: Recent posts
de: Neuste Beitr&auml;ge

source: Recent users
de: Neuste Benutzer
